<?php include "header.php" ?>

<!-- MAIN -->
  <div id="main">
    
    <!-- GLOBAL NAVI -->
    <?php include "gnavi.php" ?>

    <div id="right_column" class="index">
      <div class="post_feed">
        <h2 class="small">Event Schedule</h2>
        <ul>
          <li>
              <p class="date">2011.4.10</p>
              <p class="title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
              <div class="box">
                <p class="article_text">
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。<br />
                  <br />
                </p>
                <img src="images/news_sample1.jpg" />
              </div>
          </li>

          <li>
            <a href="">
              <p class="date">2011.2.24</p>
              <p class="title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
              <div class="box">
                <p class="article_text">
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。
                </p>
                <img src="images/news_sample2.jpg" />
              </div>
            </a>
          </li>

          <li>
            <a href="">
              <p class="date">2011.2.24</p>
              <p class="title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
              <div class="box">
                <p class="article_text">
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。
                </p>
                <img src="images/news_sample3.jpg" />
              </div>
            </a>
          </li>
        </ul>
      </div>

      <div class="post_feed">
        <h2 class="small">Blog Post</h2>
        <ul>
          <li>
            <a href="">
              <p class="date">2011.4.10</p>
              <p class="title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
              <div class="box">
                <p class="article_text">
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。
                </p>
                <img src="images/news_sample1.jpg" />
              </div>
            </a>
          </li>

          <li>
            <a href="">
              <p class="date">2011.2.24</p>
              <p class="title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
              <div class="box">
                <p class="article_text">
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。
                </p>
                <img src="images/news_sample2.jpg" />
              </div>
            </a>
          </li>

          <li>
            <a href="">
              <p class="date">2011.2.24</p>
              <p class="title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</p>
              <div class="box">
                <p class="article_text">
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  ここにブログ本文を表示。ここにブログ本文を表示。<br />
                  <br />
                  ここにブログ本文を表示。
                </p>
                <img src="images/news_sample3.jpg" />
              </div>
            </a>
          </li>
        </ul>
      </div>
    </div>

  </div>

</div>

</body>
</html>